<?php require_once("header.php"); ?>
<div class="container" id="about">
  <div class="row">
    <h2 class="headline text-center">主催者挨拶</h2>
    <div class="col-md-3 col-xs-6">
      <img src="http://placehold.jp/200x200.png" alt="" width="100%">
    </div>
    <div class="col-md-9">
      <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
    テキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
    <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
    テキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
    <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
    テキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
     <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
    テキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
     <p>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
    テキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

    <p class="name text-right"><img src="http://placehold.jp/100x30.png" alt=""></p>
    </div>
  </div>
</div>
<?php require_once("footer.php"); ?>